/* Adobe Plugin Plist Files for UnsharpMask */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Unsharp MaskEN";
CFBundleDisplayName = "Unsharp MaskEN";
CFBundleGetInfoHTML = "Unsharp MaskEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Unsharp MaskEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Unsharp MaskEN 버전 21.1.0";
